1password
acpi-call-dkms
adduser
amd-ppt-bin
apt
apt-utils
base-files
base-passwd
bash
bsdutils
bzip2
ca-certificates
cmake
code
console-setup
console-setup-linux
coreutils
cron
dash
dbus
debconf
debconf-i18n
debianutils
diffutils
discord
distro-info-data
dmsetup
docker
docker-compose
dosfstools
dpkg
e2fsprogs
eject
fdisk
file
findutils
firefox-locale-ar
firefox-locale-de
firefox-locale-en
firefox-locale-es
firefox-locale-fr
firefox-locale-it
firefox-locale-ja
firefox-locale-nb
firefox-locale-pt
firefox-locale-ru
firefox-locale-zh-hans
firefox-locale-zh-hant
flameshot
fonts-arphic-ukai
fonts-arphic-uming
fonts-jetbrains-mono
fonts-noto-cjk
fonts-noto-cjk-extra
fonts-noto-core
fonts-noto-ui-core
gcc-10-base
gir1.2-glib-2.0
gnome-getting-started-docs-de
gnome-getting-started-docs-es
gnome-getting-started-docs-fr
gnome-getting-started-docs-it
gnome-getting-started-docs-ja
gnome-getting-started-docs-pt
gnome-getting-started-docs-ru
gnome-getting-started-docs-zh-hk
gnome-getting-started-docs-zh-tw
gnome-tweaks
gnome-user-docs-de
gnome-user-docs-es
gnome-user-docs-fr
gnome-user-docs-it
gnome-user-docs-ja
gnome-user-docs-pt
gnome-user-docs-ru
gnome-user-docs-zh-hans
gnupg
gpgv
grep
grsync
grub-common
grub-gfxpayload-lists
grub-pc
grub-pc-bin
grub2-common
gzip
hostname
hunspell-ar
hunspell-de-at-frami
hunspell-de-ch-frami
hunspell-de-de-frami
hunspell-en-au
hunspell-en-ca
hunspell-en-gb
hunspell-en-us
hunspell-en-za
hunspell-es
hunspell-fr
hunspell-it
hunspell-no
hunspell-pt-br
hunspell-pt-pt
hunspell-ru
hyphen-de
hyphen-en-ca
hyphen-en-gb
hyphen-en-us
hyphen-es
hyphen-fr
hyphen-it
hyphen-no
hyphen-pt-br
hyphen-pt-pt
hyphen-ru
ibus-chewing
ibus-libpinyin
ibus-mozc
ibus-table-cangjie3
ibus-table-cangjie5
ibus-table-quick-classic
ibus-table-wubi
init
init-system-helpers
iproute2
iputils-ping
isc-dhcp-client
isc-dhcp-common
kbd
kernelstub
keyboard-configuration
kitty
kmod
language-pack-ar
language-pack-de
language-pack-en
language-pack-es
language-pack-fr
language-pack-gnome-ar
language-pack-gnome-de
language-pack-gnome-en
language-pack-gnome-es
language-pack-gnome-fr
language-pack-gnome-it
language-pack-gnome-ja
language-pack-gnome-nb
language-pack-gnome-nb-base
language-pack-gnome-pt
language-pack-gnome-ru
language-pack-gnome-zh-hans
language-pack-gnome-zh-hant
language-pack-it
language-pack-ja
language-pack-nb
language-pack-nb-base
language-pack-pt
language-pack-ru
language-pack-zh-hans
language-pack-zh-hant
less
libacl1
libapparmor1
libapt-pkg6.0
libargon2-1
libatm1
libattr1
libaudit-common
libaudit1
libblkid1
libbsd0
libbz2-1.0
libc++1
libc-bin
libc6
libc6:i386
libcap-ng0
libcap2
libcap2-bin
libcom-err2
libcrypt1
libcryptsetup12
libdb5.3
libdbus-1-3
libdebconfclient0
libdevmapper1.02.1
libdns-export1109
libelf1
libestr0
libexpat1
libext2fs2
libfastjson4
libfdisk1
libffi7
libfribidi0
libgcc-s1
libgcrypt20
libgirepository-1.0-1
libglib2.0-0
libglib2.0-data
libgmp10
libgnutls30
libgpg-error0
libhogweed5
libicu66
libidn2-0
libip4tc2
libisc-export1105
libjson-c4
libkmod2
liblocale-gettext-perl
liblz4-1
liblzma5
libmagic-mgc
libmagic1
libmnl0
libmount1
libmpdec2
libncurses6
libncursesw6
libnetplan0
libnettle7
libnewt0.52
libnss-systemd
libp11-kit0
libpam-cap
libpam-modules
libpam-modules-bin
libpam-runtime
libpam-systemd
libpam0g
libpcre2-8-0
libpcre3
libpopt0
libprocps8
libpython3-stdlib
libpython3.8-minimal
libpython3.8-stdlib
libreadline8
libreoffice-help-de
libreoffice-help-en-gb
libreoffice-help-en-us
libreoffice-help-es
libreoffice-help-fr
libreoffice-help-it
libreoffice-help-ja
libreoffice-help-pt
libreoffice-help-pt-br
libreoffice-help-ru
libreoffice-help-zh-cn
libreoffice-help-zh-tw
libreoffice-l10n-ar
libreoffice-l10n-de
libreoffice-l10n-en-gb
libreoffice-l10n-en-za
libreoffice-l10n-es
libreoffice-l10n-fr
libreoffice-l10n-it
libreoffice-l10n-ja
libreoffice-l10n-nb
libreoffice-l10n-pt
libreoffice-l10n-pt-br
libreoffice-l10n-ru
libreoffice-l10n-zh-cn
libreoffice-l10n-zh-tw
libseccomp2
libselinux1
libsemanage-common
libsemanage1
libsepol1
libslang2
libsmartcols1
libsodium23
libsqlite3-0
libss2
libssl1.1
libstdc++6
libsystemd0
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtinfo6
libudev1
libunistring2
libuuid1
libxml2
libxtables12
libyaml-0-2
libzstd1
linux-generic
linux-headers-5.10.0-1038-oem
linux-headers-oem-20.04b
linux-image-5.10.0-1038-oem
linux-image-oem-20.04b
linux-modules-5.10.0-1038-oem
linux-oem-20.04b
linux-oem-5.10-headers-5.10.0-1038
linux-system76
locales
login
logrotate
logsave
lsb-base
lsb-release
mawk
mime-support
mount
mozc-utils-gui
mythes-ar
mythes-de
mythes-de-ch
mythes-en-au
mythes-en-us
mythes-es
mythes-fr
mythes-it
mythes-no
mythes-pt-pt
mythes-ru
ncurses-base
ncurses-bin
netbase
netcat-openbsd
netplan.io
networkd-dispatcher
nodejs
nordvpn
nordvpn-release
npm
nvidia-driver-460
oem-sutton.simon-meta
openssl
os-prober
passwd
perl-base
pop-desktop
poppler-data
powertop
procps
python3
python3-cffi-backend
python3-dbus
python3-gi
python3-minimal
python3-nacl
python3-netifaces
python3-opencv
python3-pip
python3-pkg-resources
python3-pymacaroons
python3-six
python3-venv
python3-yaml
python3.8
python3.8-minimal
ranger
readline-common
rofi
rsyslog
sed
sensible-utils
sessioninstaller
shared-mime-info
software-properties-common
software-properties-gtk
spotify-client
suckless-tools
sudo
system76-acpi-dkms
system76-dkms
system76-io-dkms
systemd
systemd-sysv
systemd-timesyncd
sysvinit-utils
tar
teams
telegram-desktop
timeshift
tlp
tlp-rdw
tzdata
ubuntu-advantage-tools
ubuntu-keyring
ubuntu-minimal
ubuntu-standard
ucf
udev
util-linux
vim
vim-common
vim-tiny
vivaldi-stable
vlc
wamerican
wbrazilian
wbritish
wfrench
whiptail
witalian
wngerman
wnorwegian
wogerman
wportuguese
wspanish
wswiss
xdg-user-dirs
xkb-data
xxd
xz-utils
zathura
zlib1g
zoom
zsh
