1password
alt-tab
amethyst
burp-suite
docker
font-awesome-terminal-fonts
font-dejavu
font-dejavu-sans-mono-nerd-font
font-fira-code-nerd-font
font-fira-mono-nerd-font
font-hack
font-hack-nerd-font
font-iosevka
font-iosevka-nerd-font
font-jetbrains-mono
font-jetbrains-mono-nerd-font
font-material-icons
font-source-code-pro
freecad
gimp
gitkraken
google-cloud-sdk
iterm2
jetbrains-toolbox
kitty
oracle-jdk
spotify
telegram-desktop
visual-studio-code
vlc
vlc-webplugin
vlcstreamer
