act
aom
apr
apr-util
arduino-cli
argocd
argocd-autopilot
aribb24
autoconf
automake
azure-cli
bdw-gc
binaryen
bison
boost
brotli
c-ares
ca-certificates
cairo
capstone
cask
cffi
check
chruby
cilium-cli
cjson
cmake
cmctl
cmocka
cocoapods
confuse
coreutils
curl
dav1d
dbus
docbook
docbook-xsl
docker
docker-completion
docutils
dtc
earthly
emacs
extra-cmake-modules
ffmpeg
ffmpeg@4
ffmpegthumbnailer
fish
flac
flex
fontconfig
freetype
frei0r
fribidi
fzf
gawk
gcc
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
glib
gmp
gnu-getopt
gnutls
go
go-jsonnet
gobject-introspection
goreleaser
graphite2
graphviz
grep
groff
gsettings-desktop-schemas
gts
guile
harfbuzz
helm
hicolor-icon-theme
hidapi
highway
hwloc
icu4c
imagemagick
imath
isl
jansson
jasper
java-service-wrapper
jbig2dec
jpeg
jpeg-turbo
jpeg-xl
jq
jsonnet-bundler
k9s
krb5
kubectx
kubent
kubernetes-cli
kubie
kustomize
lame
ldns
leptonica
libarchive
libass
libavif
libb2
libbluray
libcbor
libde265
libepoxy
libevent
libffi
libfido2
libftdi
libgcrypt
libgpg-error
libheif
libice
libidn
libidn2
liblinear
liblqr
libmaxminddb
libmicrohttpd
libmpc
libnghttp2
libogg
libomp
libpaper
libpng
libpthread-stubs
libraw
librist
librsvg
libsamplerate
libslirp
libsm
libsmi
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libunibreak
libunistring
libusb
libusb-compat
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxfixes
libxft
libxi
libxkbcommon
libxmu
libxrender
libxt
libxtst
libyaml
lima
little-cms2
lua
luajit
luv
lz4
lzo
m4
make
mbedtls
meson
minikube
mpdecimal
mpfr
mpg123
msgpack
ncurses
neofetch
neovim
netcat
netpbm
nettle
ninja
nmap
numpy
nvm
oniguruma
openblas
opencore-amr
openexr
openjdk
openjdk@11
openjdk@17
openjpeg
openldap
openssh
openssl@1.1
openssl@3
openvino
openvpn
opus
p11-kit
pango
pcre
pcre2
pixman
pkcs11-helper
pkg-config
portaudio
postgresql@14
psutils
pugixml
pycparser
python-setuptools
python@3.10
python@3.11
python@3.12
python@3.9
qemu
ranger
rav1e
readline
rtmpdump
rubberband
ruby
ruby-install
rxvt-unicode
screenresolution
sdl2
shared-mime-info
shellcheck
six
sl
snappy
sonarqube-lts
speex
speexdsp
spicetify-cli
spotify-tui
spotifyd
sqlite
srt
starship
startup-notification
subversion
svt-av1
tbb
terraform-docs
terraform-ls
tesseract
texinfo
tfk8s
tfsec
theora
tmux
tree
tree-sitter
trivy
uchardet
unbound
unibilium
utf8proc
vde
velero
wakeonlan
watch
webp
wget
x264
x265
xcb-util
xcb-util-cursor
xcb-util-image
xcb-util-renderutil
xcb-util-wm
xcodegen
xkeyboardconfig
xmlto
xorgproto
xvid
xz
zeromq
zimg
zsh
zsh-autosuggestions
zsh-completions
zstd
1password-cli
alt-tab
amethyst
android-commandlinetools
burp-suite
docker
freecad
gimp
gitkraken
google-cloud-sdk
iterm2
jetbrains-toolbox
kitty
macdown
pgadmin4
postman
rustdesk
spotify
telegram-desktop
ultimaker-cura
via
visual-studio-code
vlc
vlc-webplugin
vlcstreamer
warp
wireshark
zoom
