act
arduino-cli
argocd
argocd-autopilot
at-spi2-core
automake
avrdude
awscli
azure-cli
azure/kubelogin/kubelogin
bat
bison
cask
check
chruby
cilium-cli
cmake
cmctl
cmocka
cocoapods
curl
docker
docutils
earthly
extra-cmake-modules
ffmpeg@4
ffmpegthumbnailer
fish
flex
fzf
gawk
gh
git
gnu-sed
go
go-jsonnet
gobject-introspection
goreleaser
graphviz
grep
groff
gsettings-desktop-schemas
guile
hcl2json
helm
hicolor-icon-theme
imagemagick
java-service-wrapper
jpeg
jq
jsonnet-bundler
k9s
kubectx
kubent
kubie
kustomize
libepoxy
libffi
libksba
libpthread-stubs
libtermkey
libxkbcommon
lima
make
meson
minikube
neofetch
neovim
netcat
nmap
nomad
nvm
openjdk
openjdk@11
openssh
openssl@1.1
openvino
openvpn
osx-cross/avr/avr-gcc@9
postgresql@14
python-setuptools
python@3.10
python@3.9
ranger
ruby-install
ruby@3.1
rxvt-unicode
shellcheck
six
sl
sonarqube-lts
spicetify-cli
spotifyd
starship
startup-notification
subversion
terraform-docs
terraform-ls
texinfo
tfk8s
tfsec
tinygo-org/tools/tinygo
tmux
tree
trivy
velero
wakeonlan
warrensbox/tap/tfswitch
watch
wget
wireshark
xcb-util-cursor
xcodegen
xmlto
yq
zlib
zsh
zsh-autosuggestions
zsh-completions
