1password-cli
alt-tab
amethyst
android-commandlinetools
burp-suite
gimp
gitkraken
google-cloud-sdk
iterm2
jetbrains-toolbox
kitty
microsoft-auto-update
microsoft-teams
pgadmin4
postman
rustdesk
slack
spotify
telegram-desktop
ultimaker-cura
via
visual-studio-code
vlc
vlc-webplugin
vlcstreamer
warp
zoom
