act
arduino-cli
argocd
automake
awscli
azure-cli
bison
c-ares
cask
check
cilium-cli
cmake
curl
extra-cmake-modules
ffmpeg
ffmpegthumbnailer
fish
flex
fzf
gawk
gh
go
go-jsonnet
gobject-introspection
goreleaser/tap/goreleaser
graphviz
grep
groff
hashicorp/tap/terraform-ls
helm
imagemagick
jq
jsonnet-bundler
kubectx
kubie
kustomize
libuv
libxkbcommon
lima
make
minikube
neofetch
nvm
openjdk
openjdk@17
openssl@3
openvpn
rxvt-unicode
shellcheck
sl
sonarqube-lts
spotify-tui
spotifyd
starship
startup-notification
subversion
terraform-docs
tfk8s
tfsec
tmux
tree
velero
wakeonlan
warrensbox/tap/tfswitch
watch
xcb-util-cursor
xcb-util-wm
xcodegen
zsh
zsh-autosuggestions
zsh-completions
