act
aom
apr
apr-util
arduino-cli
argocd
autoconf
automake
awscli
azure-cli
azure-functions-core-tools@4
bdw-gc
bison
brotli
c-ares
ca-certificates
cairo
capstone
cask
cdktf
check
cjson
cmake
cmocka
coreutils
curl
dav1d
dbus
docbook
docbook-xsl
emacs
extra-cmake-modules
ffmpeg
ffmpeg@4
ffmpegthumbnailer
fish
flac
flex
fontconfig
freetype
frei0r
fribidi
fzf
gawk
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
glib
gmp
gnu-getopt
gnutls
go
go-jsonnet
gobject-introspection
goreleaser
graphite2
grep
groff
guile
harfbuzz
helm
highway
icu4c
imagemagick
imath
jansson
jasper
java-service-wrapper
jbig2dec
jpeg
jpeg-turbo
jpeg-xl
jq
jsonnet-bundler
kubectx
kubernetes-cli
kubie
kustomize
lame
leptonica
libarchive
libass
libb2
libbluray
libde265
libevent
libffi
libheif
libice
libidn
libidn2
liblqr
libnghttp2
libogg
libomp
libpng
libpthread-stubs
libraw
librist
libsamplerate
libslirp
libsm
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxft
libxkbcommon
libxmu
libxrender
libxt
lima
little-cms2
lz4
lzo
m4
make
mbedtls
minikube
mpdecimal
mpfr
ncurses
neofetch
netpbm
nettle
node
oniguruma
opencore-amr
openexr
openjdk
openjdk@11
openjdk@17
openjpeg
openldap
openssl@1.1
openssl@3
openvpn
opus
p11-kit
pango
pcre
pcre2
pixman
pkcs11-helper
pkg-config
portaudio
psutils
python@3.10
python@3.9
qemu
rav1e
readline
rtmpdump
rubberband
rxvt-unicode
screenresolution
sdl2
shared-mime-info
shellcheck
six
sl
snappy
sonarqube-lts
speex
spotify-tui
spotifyd
sqlite
srt
starship
startup-notification
subversion
terraform
terraform-docs
terraform-ls
tesseract
tfk8s
tfsec
tfswitch
theora
tmux
tree
uchardet
unbound
utf8proc
vde
velero
wakeonlan
watch
webp
x264
x265
xcb-util
xcb-util-cursor
xcb-util-image
xcb-util-renderutil
xcb-util-wm
xcodegen
xkeyboardconfig
xmlto
xorgproto
xvid
xz
zeromq
zimg
zsh
zsh-autosuggestions
zsh-completions
zstd
1password
alfred
alt-tab
amethyst
burp-suite
docker
eloston-chromium
font-awesome-terminal-fonts
font-dejavu
font-dejavu-sans-mono-nerd-font
font-fira-code-nerd-font
font-fira-mono-nerd-font
font-hack
font-hack-nerd-font
font-iosevka
font-iosevka-nerd-font
font-jetbrains-mono
font-jetbrains-mono-nerd-font
font-material-icons
font-source-code-pro
freecad
gimp
gitkraken
google-cloud-sdk
iterm2
jetbrains-toolbox
kitty
spotify
telegram-desktop
visual-studio-code
vlc
vlc-webplugin
vlcstreamer
