aom
awscli
azure-cli
brotli
ca-certificates
docbook
docbook-xsl
fontconfig
freetype
fzf
gdbm
gettext
ghostscript
giflib
glib
gnu-getopt
go
grep
helm
imagemagick
imath
jbig2dec
jpeg
jpeg-xl
kubectx
kubernetes-cli
libde265
libffi
libheif
libidn
liblqr
libomp
libpng
libtiff
libtool
libvmaf
little-cms2
m4
mpdecimal
openexr
openjdk@11
openjpeg
openssl@1.1
pcre
python@3.10
python@3.9
readline
shared-mime-info
six
sqlite
starship
tfenv
velero
webp
x265
xmlto
xz
1password
alfred
amethyst
eloston-chromium
font-fira-code-nerd-font
font-fira-mono-nerd-font
font-hack
font-hack-nerd-font
font-iosevka-nerd-font
google-cloud-sdk
iterm2
jetbrains-toolbox
raycast
spectacle
spotify
visual-studio-code
vmware-fusion
