aom
autoconf
automake
awscli
azure-cli
bdw-gc
bison
brotli
c-ares
ca-certificates
cairo
check
cmake
colima
coreutils
docbook
docbook-xsl
docker
extra-cmake-modules
fish
flex
fontconfig
freetype
fribidi
fzf
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
glib
gmp
gnu-getopt
gnutls
go
gobject-introspection
graphite2
grep
guile
harfbuzz
helm
icu4c
imagemagick
imath
jbig2dec
jenkins
jpeg
jpeg-xl
kubectx
kubernetes-cli
libde265
libevent
libffi
libheif
libidn
libidn2
liblqr
libnghttp2
libomp
libpng
libpthread-stubs
libslirp
libssh
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxkbcommon
libxrender
lima
little-cms2
lz4
lzo
m4
make
minikube
mpdecimal
ncurses
neofetch
nettle
node
openexr
openjdk@11
openjpeg
openssl@1.1
openssl@3
openvpn
p11-kit
pango
pcre
pcre2
pixman
pkcs11-helper
pkg-config
python@3.10
python@3.9
qemu
ranger
readline
screenresolution
shared-mime-info
six
snappy
sqlite
starship
startup-notification
terraform
tfenv
tmux
tree
unbound
utf8proc
vde
velero
watch
webp
x265
xcb-util
xcb-util-cursor
xcb-util-image
xcb-util-renderutil
xcb-util-wm
xcodegen
xkeyboardconfig
xmlto
xorgproto
xz
zsh-autosuggestions
zsh-completions
1password
alfred
alt-tab
amethyst
docker
eloston-chromium
emacs
font-dejavu
font-fira-code-nerd-font
font-fira-mono-nerd-font
font-hack
font-hack-nerd-font
font-iosevka-nerd-font
font-jetbrains-mono
font-jetbrains-mono-nerd-font
google-cloud-sdk
iterm2
jetbrains-toolbox
kitty
raycast
spectacle
spotify
tiles
visual-studio-code
vmware-fusion
xquartz
