acpi
acpi_call
acpid
acpilight
adapta-gtk-theme
alsa-firmware
alsa-utils
arc-gtk-theme
arc-icon-theme
arc-solid-gtk-theme
asoundconf
autoconf
automake
awesome-terminal-fonts
base
bbswitch
biber
binutils
bison
blueman
bluez-utils
breeze-gtk
breeze-icons
bspwm
burpsuite
ccache
ccid
clight
cpupower
cpupower-gui
datagrip
datagrip-jre
dconf-editor
deepin-gtk-theme
dhclient
dhcpcd
discord
djvulibre
docker
docker-compose
dosfstools
dunst
efibootmgr
elementary-icon-theme
emacs
etherwake
ethtool
faenza-icon-theme
fakeroot
feh
file
findutils
fingerprint-gui
firefox
flameshot
flashplayer-standalone
flex
fontpreview-ueberzug-git
fprintd
fwupd
gawk
gcc
gettext
git
gitkraken
gnome-disk-utility
gnome-icon-theme
gnome-icon-theme-extras
gnome-multi-writer
gnome-themes-extra
gnome-video-effects
grep
groff
grsync
gst-plugin-opencv
gstreamermm
gucharmap
gzip
howdy
hunspell-en_us
hunspell-nb
imagemagick
intel-ucode
intel-undervolt
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
java-openjfx
java-openjfx-doc
java-openjfx-src
java11-openjfx
java11-openjfx-src
java8-openjfx
jdk-openjdk
jdk11-openjdk
jpegexiforient
jre11-openjdk
kitty
lib32-alsa-plugins
lib32-gst-plugins-good
lib32-gstreamer
lib32-libappindicator-gtk3
lib32-libcanberra-pulse
lib32-libevdev
lib32-libpulse
lib32-mesa
lib32-nvidia-utils
libappimage
libappindicator-gtk2
libcanberra-gstreamer
libinput-gestures-git
libnotify
librespot-git
libspotify
libtool
lightdm
lightdm-gtk-greeter
lightdm-webkit2-greeter
lightdm-webkit2-theme-alter
lightdm-webkit2-theme-material2
lightdm-webkit2-theme-tty-git
linux
linux-firmware
linux-headers
lxappearance
m4
macos-icon-theme
make
mariadb
mate-themes
materia-gtk-theme
maven
miraclecast-git
nano
nautilus
nerd-fonts-dejavu-complete
nerd-fonts-hack
network-manager-applet
networkmanager
networkmanager-dmenu-git
nmap
nodejs-material-design-icons
numix-gtk-theme-git
nvidia
nvidia-prime
nvidia-settings
nvidia-utils
openbsd-netcat
opensc
openvpn
optimus-manager
os-prober
otf-material-icons-git
oxygen-icons
oxygen-icons-svg
p7zip
pacman
pamixer
pamtester
pandoc
pandoc-citeproc
pandoc-crossref
papirus-icon-theme
patch
pavucontrol
picom-git
pkgconf
playerctl
polkit-explorer
polkit-gnome
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-zeroconf
pycharm-professional
python-lockfile
python-pip
qalculate-gtk
ranger
realtime-privileges
redshift
rofi
ruby-docs
sed
siji-git
simplescreenrecorder
sl
smartmontools
sof-firmware
spotify
spotify-qt
spotify-tui
spotifywm-git
stalonetray
steam-native-runtime
sudo
sxhkd
teams
telegram-desktop
texinfo
texlive-core
texlive-langextra
thermald
thinkfan
threshy
threshy-gui
tk
tlp
tlpui-git
tor-browser
tpacpi-bat
transmission-cli
transmission-gtk
trayer
ttf-jetbrains-mono
ttf-material-design-icons-git
ttf-material-icons-git
ttf-nerd-fonts-symbols
ttf-unifont
udisks2
ventoy-bin
vertex-themes
vim
vlc
vmware-workstation
vulkan-intel
which
windows-xp-icon-theme
wmctrl
wmname
xcursor-breeze
xcursor-maia-git
xcursor-mayaserie-black
xcursor-themes
xdotool
xf86-video-intel
xfce4-screenshooter
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zoom
zsh
zuki-themes
